tap "homebrew/bundle"
brew "asciinema"
brew "bat"
brew "chezmoi"
brew "composer"
brew "coreutils"
brew "direnv"
brew "duf"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fisher"
brew "fzf"
brew "git-delta"
brew "gnu-sed"
brew "gource"
brew "hexyl"
brew "htop"
brew "jpegoptim"
brew "lazygit"
brew "libmemcached"
brew "libxmlsec1"
brew "luarocks"
brew "most"
brew "multitail"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "nvm"
brew "ntopng"
brew "openssl@3"
brew "optipng"
brew "pandoc"
brew "php"
brew "postgresql@16"
brew "pwgen"
brew "pyenv"
brew "ruby"
brew "ripgrep"
brew "sloccount"
brew "slurm"
brew "starship"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zoxide"
