brew "age"
brew "asciinema"
brew "ast-grep"
brew "bat"
brew "bfg"
brew "chezmoi"
cask "claude-code"
brew "cloc"
brew "colima"
brew "composer"
brew "coreutils"
brew "direnv"
brew "docker"
brew "duf"
brew "duti"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fisher"
brew "fzf"
brew "git-delta"
brew "gh"
cask "ghostty"
brew "gnu-sed"
brew "gource"
brew "graphviz"
brew "hexyl"
brew "htop"
brew "jpegoptim"
brew "just"
cask "kitty"
brew "lazygit"
brew "libmemcached"
brew "libxmlsec1"
brew "luarocks"
cask "macdown"
cask "marked"
brew "mosh"
brew "most"
brew "multitail"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "nvm"
brew "ntopng"
cask "obsidian"
brew "openssl@3"
brew "optipng"
brew "pandoc"
brew "php"
brew "postgresql@17"
brew "pwgen"
brew "pyenv"
brew "ruby"
brew "ripgrep"
brew "rsync"
brew "sloccount"
brew "slurm"
brew "sops"
brew "starship"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
cask "visual-studio-code"
brew "wget"
brew "whisper-cpp"
brew "yq"
brew "yt-dlp"
cask "zed"
brew "zellij"
brew "zoxide"
