tap "homebrew/bundle"
tap "homebrew/core"
brew "asciinema"
brew "bat"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git-delta"
brew "gource"
brew "htop"
brew "multitail"
brew "neofetch"
brew "node"
brew "ntopng"
brew "openssl@3"
brew "pandoc"
brew "pwgen"
brew "pyenv"
brew "ripgrep"
brew "sloccount"
brew "slurm"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
